insert into review_reply (review_id, user_id, root_reply_id, parent_reply_id, content, create_at, create_by,
                          last_modify_at, last_modify_by)
values (4, 3, null, null, '1️⃣ Root 댓글', '2024-06-27 23:16:16', null, '2024-06-27 23:16:16', null),
       (4, 3, null, null, '2️⃣2️⃣ Root 댓글', '2024-06-27 23:16:16', null, '2024-06-27 23:16:16', null),
       (4, 3, 1, 1, '👍👍👍👍', '2024-06-27 23:16:23', null, '2024-06-27 23:16:23', null),
       (4, 3, 1, 3, '👍👍👍👍', '2024-06-27 23:16:39', null, '2024-06-27 23:16:39', null),
       (4, 3, 1, 3, '👍👍👍👍', '2024-06-27 23:16:43', null, '2024-06-27 23:16:43', null),
       (4, 3, 1, 4, '👍👍👍👍', '2024-06-28 02:55:46', null, '2024-06-28 02:55:46', null),
       (4, 3, 1, 4, '🌿🌿🌿🌿🌿', '2024-06-28 02:55:46', null, '2024-06-28 02:55:46', null);
